{
  "textus": {
    "hispana": {
      "index": {
        "initius": "INICIO",
        "qui-sumus": "QUIÉNES SOMOS",
        "communica-nos": "CONTACTO",
        "lingua": "IDIOMA"
      },
      "sectiones": {
        "ludi": "Juegos",
        "comites": "Miembros"
      }
    },
    "anglica": {
      "index": {
        "initius": "HOME",
        "qui-sumus": "ABOUT US",
        "communica-nos": "CONTACT",
        "lingua": "LANGUAGE"
      },
      "sectiones": {
        "ludi": "Games",
        "comites": "Members"
      }
    },
    "italica": {
      "index": {
        "initius": "HOME",
        "qui-sumus": "CHI SIAMO",
        "communica-nos": "CONTATTO",
        "lingua": "LINGUA"
      },
      "sectiones": {
        "ludi": "Gioci",
        "comites": "Membri"
      }
    },
    "linguae": {
      "hispana": "ESPAÑOL",
      "anglica": "ENGLISH (US)",
      "italica": "ITALIANO"
    }
  },
  "ludi": [
    {
      "nomen": "Nokia Tower Offense",
      "imago": "NokiaTO.png",
      "vinculum": "https://libertifer.itch.io/nokia-tower-offense",
      "descriptio": {
        "hispana": "¿Alguna vez has jugado a juegos Tower Defense? En plan ¿que debes construir torres para detener a un ejército maligno que quiere destruir tu base? Pues, ahora tú vas a construir las torres para ayudar al ejército maligno (o bueno, ya que están de tu lado) a destruir la base.",
        "anglica": "Have you ever played Tower Defense games? Like you gotta build towers to stop some evil army from destroying your base? Well, now you will build the towers to help the evil (or good, since they're on your side) army to destroy the base.",
        "italica": "Hai mai giocato gioci Tower Defense? Tipo che devi costruire torri per fermare un essercito cattivo che vuo struggere la tua base? Bene, ora tu costruirai le torri per aiutare l'essercito cattivo (o buono, poiché sonno dalla tua parte) a struggere la base."
      }
    }
  ],
  "comites": [
    {
      "agnomen": "Libertifer",
      "descriptio": {
        "hispana": "Desarrollador web en stack LAMP, con manejo de frameworks como Bootstrap, Tailwind, React y Vue.js.",
        "anglica": "LAMP web developer, skilled on frameworks like Bootstrap, Tailwind, React and Vue.js.",
        "italica": "Sviluppatore web in stack LAMP, con gestione di frameworks come Bootstrap, Tailwind, React e Vue.js."
      }
    },
    {
      "agnomen": "Ahkin Arts",
      "descriptio": {
        "hispana": "Diseñador gráfico de sprites y backgrounds en Paint Tool SAI y Aseprite.",
        "anglica": "Graphic designer of sprites and backgrounds with Paint Tool SAI and Aseprite.",
        "italica": "Grafico di sprites e backgrounds in Paint Tool SAI ed Aseprite."
      }
    }
  ]
}
